controllers/InstansiController.php

    public function actionCreate()
    {
        $model = new Instansi();

        if ($model->load(Yii::$app->request->post()) && $model->save()) {
---
INSERT INTO `instansi` (`nama`, `alamat`, `no_telepon`, `kode_pos`, `fax`) VALUES ('adasdasd', 'sdasdasd', '(021) 3452841', '10110', '(021) 3452841')

    protected function findModel($id)
    {
        if (($model = Instansi::findOne($id)) !== null) {
---
SELECT * FROM `instansi` WHERE `id`='4'